
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Gruppe"; ObjectID = "73"; */
"73.headerCell.title" = "Gruppe";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Kontakt immer anzeigen"; ObjectID = "315"; */
"315.title" = "Kontakt immer anzeigen";

/* Class = "NSTextFieldCell"; title = "Verschlüsselung:"; ObjectID = "316"; */
"316.title" = "Verschlüsselung:";

/* Class = "NSTextFieldCell"; title = "Sichtbarkeit:"; ObjectID = "319"; */
"319.title" = "Sichtbarkeit:";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "320"; */
"320.title" = "Konto:";

/* Class = "NSButtonCell"; title = "Beim Verbinden beitreten"; ObjectID = "321"; */
"321.title" = "Beim Verbinden beitreten";

/* Class = "NSTextFieldCell"; title = "Lesezeichen:"; ObjectID = "322"; */
"322.title" = "Lesezeichen:";

/* Class = "NSTextFieldCell"; title = "Kontakt:"; ObjectID = "323"; */
"323.title" = "Kontakt:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
